[ConfessionAudiograph_NP_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[ConfessionAudiograph_NP_twk:DisTweaks_Interactable_PickupBase_0 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="摄政王的自白音频记录"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ConfessionAudiograph_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[ConfessionAudiograph_twk:DisTweaks_Interactable_PickupBase_0 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="摄政王的自白音频记录"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[TravelPapers_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[TravelPapers_twk:DisTweaks_Interactable_PickupBase_1 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="摄政王的自白音频记录"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

